{"$type":"System.Collections.Generic.List`1[[Model.Communication.Article, HealthCare]], mscorlib","$values":[{"$type":"Model.Communication.Article, HealthCare","Image":"../../Resources/BlogImages/1.png","Id":1,"Date":"2020-06-28T22:28:46.2348419+02:00","Title":"Da li se zdravo hranite?","Text":"Zdrava ishrana je baza zdravog života. Ukoliko ste nekada u životu primenjivali određene zdrave navike zarad boljeg osećaja u organizmu, pri tom ne pazeći šta jedete, onda ste sasvim sigurno shvatili kako nedostatak pravilne ishrane ne može baš ništa da nadomesti.\r\n\r\nAli, redovno treniram, spavam osam sati dnevno…?\r\n\r\nUstvari, nijedan trening nema efekta ukoliko posle njega jedete nezdravo, a redovno spavanje koje se ističe kao vrlo važno za celokupno zdravlje vam neće pružiti svežinu u licu i odmoran osećaj ako nedostaju vitamini koji se unose isključivo kroz zdravu ishranu.\r\n\r\nU ovom blogu objašnjavamo šta je zdrava ishrana i na koji način je povezana sa svim procesima u organizmu, kao i sa celokupnim osećajem tokom dana. Objašnjavamo zašto je ona neizostavan deo slagalice koju zovemo zdrav život i naravno - kako da konačno formirate i upotpunite svoju slagalicu koja će vam doneti sjajne rezultate na svim poljima!\r\n\r\nPiramida ishrane - zdrava ishrana na slikovit način\r\nOdgovor na pitanje Šta je zdrava ishrana? može da stane u jednu piramidu, koja daje vizuelni, vrlo slikovit prikaz onoga što pravilna ishrana podrazumeva. Piramida ishrane prikazuje vrste namirnica čija je konzumacija poželjna, kao i njihov međusobni odnos u smislu učestalosti i količine konzumacije.\r\n\r\nPiramida ishrane je poznata i kao nutricionistička piramida, jer se sa njenom strukturom i gradacijom uglavnom slažu i nutricionisti širom sveta, koji stručni plan ishrane za pacijente prave upravo na bazi piramide ishrane, kao i na temelju individualnih karakteristika svakog pojedinca.\r\n\r\nKakvu strukturu ima piramida ishrane?\r\nPravilna piramida ishrane sa sastoji iz namirnica 4 osnovne grupe:\r\n\r\nugljeni hidrati i žitarice\r\npovrće i voće\r\nproteini\r\nmasti\r\nI - Integralne žitarice, krompir i testenina: složeni ugljeni hidrati\r\nNa dnu piramide, koji je ujedno i njen najširi deo, nalaze se namirnice koje bi trebalo konzumirati na svakodnevnom nivou. Samim tim, ovo je i najvažniji deo piramide koji obuhvata pirinač, krompir, integralni hleb i testenine.\r\n\r\nSve ove namirnice su važan izvor ugljenih hidrata, ali treba napomenuti da je ovde reč o složenim ugljenim hidratima koji se sporiju razlažu u proste šećere zbog čega duže ostajete siti. Govorimo o vrlo važnom izvoru energije za ljudsko telo, sa vrlo malim udelom masti i velikom količinom vitamina, minerala, vlakana i aromatičnih biljnih sastojaka.\r\n\r\nII - Povrće i voće - vitamini i minerali\r\nOdmah iznad integralnih žitarica, kao drugi najobimniji deo ishrane, nalazi se voće i povrće. Njihova primarna uloga je da organizmu obezbede sve neophodne vitamine i minerale, zbog čega bi trebalo da čine veliki deo naše ishrane.\r\n\r\nPreporučljivo je dnevno konzumirati i do 3 porcije svežeg voća, samostalno ili u nekoj kombinaciji, na primer sa jogurtom, kako bi unos vitamina i minerala ujedno bio ukusniji i zabavniji.\r\n\r\nPodrazumeva se konzumacija povrća u toku dana, u okviru obroka ili samostalno između njih. Važno je da konzumirate sveže, sezonsko voće i povrće, kao i da se među njima nađe i koštunjavo voće, na primer bademi, orasi i lešnici.\r\n\r\nIII - Mlečni proizvodi i meso - proteini\r\nMeso, riba, jaja i sir su puni proteina, a oni su važni jer obezbeđuju izgradnju i obnovu ćelija u organizmu. Osim toga, ove namirnice su bogate i kalcijumom, vitaminom D i vitaminima B grupe. Proteine dobijamo ih i iz nekih namirnica biljnog porekla, a ono što u pogledu hranjivosti i korisnosti za organizam posebno ističemo su mlečni proizvodi.\r\n\r\nKonkretno, jogurt i mleko su izuzetno bogati kalcijumom, što je glavni benefit za zdravlje kostiju i zuba, ali i sveukupni kvalitet ishrane koja bi morala da sadrži ove proizvode, barem u određenoj meri na dnevnom nivou.\r\n\r\nNa primer, klinički ispitan Balans+ probiotski jogurt dokazano utiče na poboljšanje mnogobrojnih procesa u organizmu, zbog čega je preporučljiv unos od 500g ovog jogurta na dnevnom nivou.\r\n\r\nIpak, za meso se ne bi moglo reći isto. Preporučljivo je da se ne konzumira količina veća od 600 grama na nedeljnom nivou, dok bi ribu trebalo jesti tek dva puta nedeljno.\r\n\r\nIV - Ulja i prosti šećeri - masti\r\nNa samom vrhu piramide, u njenom najužem delu se nalaze namirnice sa mnogo masti. Pre nego što napomenemo dobro poznatu stvar - da prekomerne masnoće treba izbegavati u širokom luku, ističemo i to da je određena količina masnoća čoveku ipak potrebna za normalno funkcionisanje, pogotovo kada su u pitanju neke funkcije srca i mozga. Zbog toga su one našle malo, ali važno mesto u piramidi ishrane.\r\n\r\nVažna stvar koju možete učiniti za sebe jeste da uvek birate zdrave, umesto nezdravih zasićenih masti. Odličan izbor mogu biti biljne masti (na primer maslinovo ili tikvino ulje), dok prekomerna upotreba životinjskih masti vodi isključivo ka gojenju, a zatim i rizicima od raznih oboljenja. Slatkiše i gazirane napike izbegavajte u najvećoj meri.\r\n\r\nZdrava ishrana gleda na sat - pravilno rasporedite obroke\r\nKada smo utvrdili šta bi trebalo da se nađe na vašem nedeljnom jelovniku, trebalo bi da utvrdimo i vreme u koje je optimalno konzumirati određeni tip hrane. Vreme u koje jedete bitno utiče na nivo energije i raspoloženje, naročito kada se raspored obroka pretvori u rutinu koju na isti način primenjujete svakodnevno.\r\n\r\nPravilo raspoređivanje obroka ima za cilj pravilan raspored nutritijenata i optimalno funkcionisanje procesa u organizmu, a samim tim i dobar osećaj tokom celog dana i odlično zdravstveno stanje.\r\n\r\nPravilna ishrana ujutru - kako započeti dan?\r\nDoručak zahteva proteine, koji su idealan način da se započne produktivan dan. Na primer, to može biti omlet od jaja i povrća, integralni sendvič sa slaninom ili smoothie, a neizostavan deo je i šolja jogurta, koja se savršeno uklapa uz zdrav, proteinski doručak.\r\n\r\nPomenuli smo i zdrave masti kao neizostavan deo ishrane, pa preporučujemo njihovu konzumaciju upravo u jutarnjim časovima - dodajte svom doručku puter, punomasni sir, suncokretove semenke i slično.\r\n\r\nUživaćete u obroku, a unesene masti će vam obezbediti svu neophodnu energiju, kao i kalorije koje ćete tokom dana sasvim sigurno istrošiti. One će vam ujedno pružiti osećaj sitosti, pa ćete tokom dana imati manju potrebu za masnoćama.\r\n\r\nZdrava ishrana uključuje proteine tokom celog dana\r\nUnos proteina je poželjan tokom celog dana, ukoliko su u pitanju umerene količine pravilno raspoređene u više manjih obroka. Tako, na primer, deo ručka može da bude belo meso koje je izvor nemasnih proteina, ili riblje koje možete iskombinovati sa povrćem.\r\n\r\nTokom dana je poželjno uneti i određenu količinu ugljenih hidrata, ali dovoljno rano, tako da telo stigne da ih isprocesira tokom aktivnosti u toku dana, pre nego što legnete da spavate. \r\n\r\nVečernja preporučljiva ishrana bez ugljenih hidrata i masti\r\nVeče definitivno nije doba dana u kome bi trebalo da konzumirate masti i ugljene hidrate. Ovakvim namirnicama je potrebno da se “istroše” tokom dana u organizmu, a večernja konzumacija ne ostavlja to neophodno vreme.\r\n\r\nIdealan obrok za večeru je lagana obrok salata, blago začinjena, koja kombinuje povrće, pirinač i komadiće mesa, jer je to ujedno i hrana koja ne nadima. Na ovaj način ćete nepoželjne sastojke svesti na minimum, a dobićete ukusnu i zdravu večeru koja će vas zasititi.\r\n\r\nPravilna ishrana tokom treniranja\r\nTrening takođe zahteva prilagođenu ishranu, u pogledu toga kada nešto jedete. Ono što je važno pre treninga, jeste da obezbedite telu energiju neophodnu da se trening uopšte odradi. Prema tome, budite slobodni da unesete određenu količinu ugljenih hidrata, koja u ovom slučaju može da ide i do 200 kalorija.","CreatedBy":{"$type":"Model.Users.Staff, HealthCare","PictureNumber":0,"EducationLevel":0,"Picture":null,"BirthPlace":null,"Residence":null,"Contact":null,"JMBG":null,"Name":null,"UserType":0,"Surname":null,"Password":null,"Id":1001,"Gender":0,"BirthDate":"0001-01-01T00:00:00"}},{"$type":"Model.Communication.Article, HealthCare","Image":"../../Resources/BlogImages/2.png","Id":2,"Date":"2020-06-28T23:09:21.0184153+02:00","Title":"Pozdrav svima","Text":"Cao cao cao","CreatedBy":{"$type":"Model.Users.Secretary, HealthCare","PictureNumber":1,"EducationLevel":6,"Picture":"../../Resources/UserImages/1004-1.png","BirthPlace":{"$type":"Model.Users.City, HealthCare","country":{"$type":"Model.Users.Country, HealthCare","Name":"Srbija"},"Country":{"$type":"Model.Users.Country, HealthCare","Name":"Srbija"},"Name":"Leskovac","PostNumber":16000},"Residence":{"$type":"Model.Users.Adress, HealthCare","City":{"$type":"Model.Users.City, HealthCare","country":{"$type":"Model.Users.Country, HealthCare","Name":"Srbija"},"Country":{"$type":"Model.Users.Country, HealthCare","Name":"Srbija"},"Name":"Novi Sad","PostNumber":21000},"Street":"Davida Ratkovica","Number":2},"Contact":{"$type":"Model.Users.Contact, HealthCare","Number":"+381823812812","Email":"jelena@healtcare.rs"},"JMBG":"2345678901232","Name":"Jelena","UserType":2,"Surname":"Petkovic","Password":"","Id":1004,"Gender":1,"BirthDate":"1998-01-30T00:00:00"}}]}